[
  {
    "id": "https://www.sas.upenn.edu/lczodata/sites/www.sas.upenn.edu.lczodata/files/Quebreda Q3 5 min 1-8-10 to 12-12-11.hdr",
    "abstract": "This is project presents data related to discharge measurements from the Bisley Watershed in the Luquillo Mountains.Long-term rainfall and discharge data from the Luquillo Experimental Forest (LEF) were analysed to develop relationships between rainfall, stream-runoff, and elevation. These relationships were then used with a Geographic Information System (GIS) to determine spatially-averaged, mean annual hydrologic budgets for watersheds and forest types within the study area. Model estimates indicate that a total of 3864 mm/yy (444 hm3) of rainfall falls on the forest in an average year. The Tabonuco, Colorado, Palm and Dwarf Forest types receive an estimated annual rainfall of 3537, 4191, 4167, and 4849 mm/yy, respectively. Of the average annual rainfall input, 65% (2526 mm/yr) is converted to runoff and the remainding 35% (1338 mm.yr) is lost from the system by evapotranspiration and other abstractions. In comparison to other tropical forests, the LEF as a whole has more evapotranspiration than many tropical montane forests but less evapotranspiration than many lowland tropical forests.; PUBLICATIONS: DEFAULT_PARAMTER.UTCOffset = -4DEFAULT_PARAMETER.TimeZone = ASTDEFAULT_PARAMETER.DataBeginsOnRow = 2DEFAULT_PARAMETER.NoDataValue =DEFAULT_PARAMETER.QualityControlLevel = 1DEFAULT_PARAMETER.sitecode = 22DEFAULT_PARAMETER.timeSupport =DEFAULT_PARAMETER.timeSupportUnits = minuteDEFAULT_PARAMETER.DataFile = Quebreda Q3 5 min 1-8-10 to 12-12-11.csv",
    "title": "Bisley Stream Data; Bisley - Quebrada 3; 5 min stream data 1-18-10 to 12-12-11"
  },
  {
    "id": "https://oni.sas.upenn.edu/lczo-test/sites/oni.sas.upenn.edu.lczo-test/files/Quebreda Q3 Daily 1-8-10 to 4-11-11.hdr",
    "abstract": "This is project presents data related to discharge measurements from the Bisley Watershed in the Luquillo Mountains. Long-term rainfall and discharge data from the Luquillo Experimental Forest (LEF) were analysed to develop relationships between rainfall, stream-runoff, and elevation. These relationships were then used with a Geographic Information System (GIS) to determine spatially-averaged, mean annual hydrologic budgets for watersheds and forest types within the study area. Model estimates indicate that a total of 3864 mm/yy (444 hm3) of rainfall falls on the forest in an average year. The Tabonuco, Colorado, Palm and Dwarf Forest types receive an estimated annual rainfall of 3537, 4191, 4167, and 4849 mm/yy, respectively. Of the average annual rainfall input, 65% (2526 mm/yr) is converted to runoff and the remainding 35% (1338 mm.yr) is lost from the system by evapotranspiration and other abstractions. In comparison to other tropical forests, the LEF as a whole has more evapotranspiration than many tropical montane forests but less evapotranspiration than many lowland tropical forests.; PUBLICATIONS: DEFAULT_PARAMTER.UTCOffset = -4DEFAULT_PARAMETER.TimeZone = ASTDEFAULT_PARAMETER.DataBeginsOnRow = 3DEFAULT_PARAMETER.NoDataValue =-6999DEFAULT_PARAMETER.QualityControlLevel = 1DEFAULT_PARAMETER.sitecode = 22DEFAULT_PARAMETER.timeSupport = 1DEFAULT_PARAMETER.timeSupportUnits = dayDEFAULT_PARAMETER.DataFile = Quebreda Q3 Daily 1-8-10 to 4-11-11.csv",
    "title": "Bisley Stream Data; Bisley - Quebrada 3; daily stream data 1-18-10 to 4-11-11"
  },
  {
    "id": "http://www.czo.psu.edu/downloads/sdsc/hydroped/2011_SSHCZO_11_MPSMP.hdr",
    "abstract": "The Real-Time Soil Moisture Monitoring Network provides integrated observation of water, energy and temperature in the soils of the Shale Hills Susquehanna Critical Zone Observatory watershed.  Soil Matric Potential is measured at between 3 and 13 depths at 10 sites. Matric potential is measured with MPS1 probes manufactured by Decagon. CITATION:  PUBLICATIONS: 1.   Graham, C., and H.S. Lin. 2011. Controls and frequency of preferential flow occurrence at the Shale Hills Critical Zone Observatory: A 175 event analysis of soil moisture response to precipitation. Submitted to Vadose Zone Journal (in press).2.   Takagi, K. and H.S. Lin. 2011. Temporal Evolution of Soil Moisture Spatial Variability in the Shale Hills Catchment. Submitted to Vadose Zone Journal.3.   Takagi, K. and H.S. Lin. 2011. Soil-Terrain Attributes in Relation to Surface and Subsurface Soil Moisture in the Shale Hills Catchment. Submitted to Geoderma.4.   Andrews, D.M., H.S. Lin, Q. Zhu, L. Jin, and S.L. Brantley. 2011. Dissolved organic carbon export and soil carbon storage in the Shale Hills Critical Zone Observatory. Submitted to Vadose Zone Journal.5.   Jin, L., D. M. Andrews, G. H. Holmes, C. J. Duffy, H.S. Lin, and S. L. Brantley. 2011. Water chemistry reflects hydrological controls on weathering in the Shale Hills Critical Zone Observatory. Submitted to Vadose Zone Journal.6.   Zhang, J. H.S. Lin, and J. Doolittle. 2011. Subsurface Lateral Flow as Revealed by Combined Ground Penetrating Radar and Real-Time Soil Moisture Monitoring. Submitted to Hydrological Processes.7.   Zhu, Q., and H.S. Lin. 2010. Interpolation of soil properties based on combined information of spatial structure, sample size and auxiliary variables. Pedosphere 20:594-606.8.   Lin, H.S., and X.B. Zhou. 2008. Evidence of Subsurface Preferential Flow Using Soil Hydrologic Monitoring in the Shale Hills Catchment. European J. of Soil Science 59:34?49.9.   Lin, H.S. 2006. Temporal stability of soil moisture spatial pattern and subsurface preferential flow pathways in the Shale Hills Catchment. Vadose Zone Journal 5:317-340.10. Lin, H.S., W. Kogelmann, C. Walker, and M.A. Bruns. 2006. Soil moisture patterns in a forested catchment: A hydropedological perspective. Geoderma 131:345-368.",
    "title": "SSH Site 11 Soil Matric Potential Data - 2011"
  },
  {
    "id": "http://www.czo.psu.edu/downloads/sdsc/hydroped/2011_SSHCZO_12_ElecCond.hdr",
    "abstract": "The Real-Time Soil Moisture Monitoring Network provides integrated observation of water, energy and temperature in the soils of the Shale Hills Susquehanna Critical Zone Observatory watershed.  Electric Conductivity is measured at between 4 and 5 depths at 13 sites. Electric conductivity is measured with HydraProbes manufactured by Stevens Instruments, and by 5TE probes manufactured by Decagon. At 2 sites (15 and 55) electric conductivity is measured with 2 loggers, which have different time stamps. Where offsets are the same, left precedes right. CITATION:  PUBLICATIONS: 1.   Graham, C., and H.S. Lin. 2011. Controls and frequency of preferential flow occurrence at the Shale Hills Critical Zone Observatory: A 175 event analysis of soil moisture response to precipitation. Submitted to Vadose Zone Journal (in press).2.   Takagi, K. and H.S. Lin. 2011. Temporal Evolution of Soil Moisture Spatial Variability in the Shale Hills Catchment. Submitted to Vadose Zone Journal.3.   Takagi, K. and H.S. Lin. 2011. Soil-Terrain Attributes in Relation to Surface and Subsurface Soil Moisture in the Shale Hills Catchment. Submitted to Geoderma.4.   Andrews, D.M., H.S. Lin, Q. Zhu, L. Jin, and S.L. Brantley. 2011. Dissolved organic carbon export and soil carbon storage in the Shale Hills Critical Zone Observatory. Submitted to Vadose Zone Journal.5.   Jin, L., D. M. Andrews, G. H. Holmes, C. J. Duffy, H.S. Lin, and S. L. Brantley. 2011. Water chemistry reflects hydrological controls on weathering in the Shale Hills Critical Zone Observatory. Submitted to Vadose Zone Journal.6.   Zhang, J. H.S. Lin, and J. Doolittle. 2011. Subsurface Lateral Flow as Revealed by Combined Ground Penetrating Radar and Real-Time Soil Moisture Monitoring. Submitted to Hydrological Processes.7.   Zhu, Q., and H.S. Lin. 2010. Interpolation of soil properties based on combined information of spatial structure, sample size and auxiliary variables. Pedosphere 20:594-606.8.   Lin, H.S., and X.B. Zhou. 2008. Evidence of Subsurface Preferential Flow Using Soil Hydrologic Monitoring in the Shale Hills Catchment. European J. of Soil Science 59:34?49.9.   Lin, H.S. 2006. Temporal stability of soil moisture spatial pattern and subsurface preferential flow pathways in the Shale Hills Catchment. Vadose Zone Journal 5:317-340.10. Lin, H.S., W. Kogelmann, C. Walker, and M.A. Bruns. 2006. Soil moisture patterns in a forested catchment: A hydropedological perspective. Geoderma 131:345-368.",
    "title": "SSH Site 12 Electric Conductivity Data - 2011"
  },
  {
    "id": "http://www.czo.psu.edu/downloads/sdsc/ts_precip/daily/2006_CZO_RTH1_SSHO_Daily_Precip.hdr",
    "abstract": "Quality controlled precipitation data has been prepared using the field observations from the OTT Pluvio weighingtype rain gauge (Hach Company, Loveland, CO) with the precision of 0.1 mm. Missing values were gap filled (q=E) with fieldobservations from the ThiesCLIMA Laser Precipitation Monitor (LPM;Thies Clima, G?ttingen, Germany) with the precision of0.01 mm when available or correlated with hourly tipping bucket gauges (q=F) located at Shale Hills CZO. The tipping-bucketsrecord rainfall at a height of 0.3 m with a precision of 0.2 mm. Data from the OTT Pluvio and LPM were collected on 10 minintervals and were located on the ridge top (Lat: 40.6657515; Long: -77.9040044). The 10 min data was summed to determinehourly precipitin inputs and hourly data was then summed to determine daily precipitin amounts. CITATION:",
    "title": "Shale Hills RTH1 (Real-Time Hydrology Network) Daily Precipitation - 2006"
  },
  {
    "id": "https://www.sas.upenn.edu/lczodata/sites/www.sas.upenn.edu.lczodata/files/Q1_5m5-6-11to2-22-12.hdr",
    "abstract": "This is project presents data related to discharge measurements from the Bisley Watershed in the Luquillo Mountains.Long-term rainfall and discharge data from the Luquillo Experimental Forest (LEF) were analysed to develop relationships between rainfall, stream-runoff, and elevation. These relationships were then used with a Geographic Information System (GIS) to determine spatially-averaged, mean annual hydrologic budgets for watersheds and forest types within the study area. Model estimates indicate that a total of 3864 mm/yy (444 hm3) of rainfall falls on the forest in an average year. The Tabonuco, Colorado, Palm and Dwarf Forest types receive an estimated annual rainfall of 3537, 4191, 4167, and 4849 mm/yy, respectively. Of the average annual rainfall input, 65% (2526 mm/yr) is converted to runoff and the remainding 35% (1338 mm.yr) is lost from the system by evapotranspiration and other abstractions. In comparison to other tropical forests, the LEF as a whole has more evapotranspiration than many tropical montane forests but less evapotranspiration than many lowland tropical forests.; PUBLICATIONS: DEFAULT_PARAMTER.UTCOffset = -4DEFAULT_PARAMETER.TimeZone = ASTDEFAULT_PARAMETER.DataBeginsOnRow = 5DEFAULT_PARAMETER.NoDataValue =-6999DEFAULT_PARAMETER.QualityControlLevel = 2DEFAULT_PARAMETER.sitecode = 20DEFAULT_PARAMETER.timeSupport =DEFAULT_PARAMETER.timeSupportUnits =DEFAULT_PARAMETER.DataFile = Q1_5m5-6-11to2-22-12.csv",
    "title": "Bisley Stream Data; Bisley - Quebrada 1; 5 min stream data 5-24-11 to 2-22-12"
  },
  {
    "id": "{9f24d000-234f-3c4f-b006-df89b6a66bd7}",
    "abstract": "These are the output data from surveys of watersheds 2, 3, and 4 with a Dualem 2 electromagnetic induction (EMI) probe. The probe was carried along the contour of the slope and recorded georeferenced measurements of specific conductance every one to two seconds. These measurements were started in November of 2014 and continued to be made every two months for a year after (November 2014 â\u0080\u0093 September 2015) by Caitlin Hodges. EMI provides information on soil specific conductance, which can then be used to infer soil moisture and texture conditions. When repeated measurements are made, soil moisture changes over time can be observed. This raw data is best utilized by importing into ArcMap and interpolating the specific conductivity measurements to generate a 2D map of soil conductivity. Hodges used the data to inform her installation of her rusted steel redox indicators in the watersheds to assess soil redox potential in the watersheds (first deployment, October 2015). \n\t\t\t\t\n \n\t\t\t\t\nDATE RANGE COMMENTS: Measurements made every 2 months",
    "title": "Calhoun Experimental Watersheds 2, 3, 4 - Soil Moisture, Soil Redox Potential (2014-2015)"
  },
  {
    "id": "http://www.czo.arizona.edu/data/pub/valle/Towers/Vcp/Tower_Vcp_metadata_2009.hdr",
    "abstract": "The flux tower is located in the Jemez River basin of the Jemez Mountains in north-central New Mexico at the southern margin of the Rocky Mountain ecoregion in the Valles Caldera National Preserve. The climate can be characterized as semi-arid, montane. Vegetation at this site is composed of a Pinus ponderosa overstory with Gambel oak scrubland (Quercus gambelii) understory. Tower height is 25 m. CITATION:  PUBLICATIONS: [1] McDowell, N.G., White, S., Pockman, W.T. 2008. Transpiration and stomatal conductance across a steep climate gradient in the southern Rocky Mountains. Ecohydrology 1:3 193-204.[2] Anderson-Teixera, DeLong, J.P., Fox, A., Brese, D.A. and Litvak, M.E. 2011.  Differential responses of production and respiration to temperature and moisture drive the carbon balance across a climatic gradient in New Mexico.  Global Change Biology 17: 410-424.",
    "title": "Valles Caldera Ponderosa Pine Flux Tower."
  }
]
